Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/11-1-miljon-ru-sami-aigumusaide-guovvamanu-rajes.html.tmx
Source language: sme
Languages: sma

source: 11,1 miljon ru sámi áigumušaide guovvamánu rájes / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: 11,1 millijovnh saemien åssjelidie goevten mænngan / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: 11,1 miljon ru sámi áigumušaide guovvamánu rájes
sma: 11,1 millijovnh saemien åssjelidie goevten mænngan

source: Sámediggeráđđi lea áigodagas guovvamánu 3. b rájes miessemánu 5. b. rádjai juolludan 11,1 miljon ru sámi áigumušaide.
sma: Saemiedigkieraerie lea boelhken goevten 3. b. raejeste suehpeden 5. b raajan 11,1 millijovnh kråvnah dåårjeme saemien åssjelidie.

source: Ođđa gründerforum Nuorta-Sálttus, ja sámi dáidaga ja kultuvrra riikkaidgaskasažžan dahkan gullet daidda doaibmabijuide mat leat ožžon doarjaga.
sma: Akte orre gründereforume dajvesne Noerhte-Salten, jïh gaskenasjovnaliseradimmie saemien kåansteste jïh kultuvreste leah naaken dejstie råajvarimmijste mah dåarjoem åådtjeme.

source: Dat boahtá ovdan Sámedikki raporttas dan birra maid sii leat čađahan ovddit dievasčoahkkima rájes njukčamánus.
sma: Daate våajnoes sjædta Saemiedigkieraerien reektemisnie maam dah leah dorjeme evteben stoerretjåanghkoen mænngan njoktjen.

source: Ráđđelahttu Ann-Mari Thomassen vuorddaša čearggusmielain maid Nuorta-Sálttu gründerforum – Rággu – buvttiha áigái regiovnnas.
sma: Raerielïhtsege Ann-Mari Thomassen lea gieltege maam dïhte orre gründereforume Noerhte-Saltesne - Rággo, sæjhta dajvesne sjugniedidh.

source: - Geasuheaddji báikegottit, gosa olbmot háliidit ássat, dárbbašit movttegis ealáhushutkiid ja buriid báikkálaš birrasiid ealáhusovddideapmái.
sma: - Fryöjstehke voenges siebriedahkh, gusnie almetjh sijhtieh årrodh, eadtjohke entreprenöörh jïh hijven voenges byjresh leah daerpies jis edtja jielemem evtiedidh.

source: Ealáhushutkit geat leat Rággu duogábealde, háliidit láhčit aiddo dasa Nuorta-Sálttus ja prošeakta lea min mielas hui gelddolaš.
sma: Doh gründerh Rággon duekesne sijhtieh raaktan dïsse sjïehteladtedh Noerhte-Saltesne, jïh mijjen mïelen mietie daate prosjekte joekoen gieltege.

source: Erenoamáš deaŧalaš lea nuorra ealáhushutkiid čalmmustahttit.
sma: Joekoen vihkeles lea fokuse noere entreprenöörskapese.

source: Thomassen oaivvilda ahte go Rággos čalmmustahttá nuorra ealáhushutkiid Nuorta-Sálttus, de dat nannet prošeavtta erenoamážit, go dat sáhttá veahkkin máhcahit dan soju ahte nuorat ohcalit stuorra gávpogiidda.
sma: Thomassen veanhta Rággon fokuse noere entreprenöörskapese Noerhte-Saltesne maahta akte sjïere faamoe sjïdtedh prosjektese, dan åvteste dïhte maahta viehkiehtidh otnjegem jarkedh dej noerigujmie mah dejtie stoerre staaride juhtieh.

source: S ámi dáidda ja kultuvra olggos máilbmái
sma: Saemien kåanste jïh kultuvre veartenasse

source: Viidáseappot lea sámediggeráđđi juolludan doarjaga máŋgga prošektii maid áigumuš lea oahpásmahttit sámi dáidaga ja kultuvrra olgoriikii.
sma: Saemiedigkieraerie aaj jienebh prosjekth dåårjeme mah edtjieh saemien kåanstem jïh kultuvrem ålkoelaantesne åehpiedehtedh.

source: Sámi dáiddárráđđi lea ožžon doarjaga prošektii Sámi Contemporary in Berlin, Sámi Teáhtersearvi lea ožžon doarjaga Sami Performing Arts Festival in NYC:ii ja Audioland AS lea ožžon doarjaga Sami Culture in Cuba:ii.
sma: Saemien tjiehpiedæjjaraerie lea dåarjoem dååsteme prosjektese Sámi Contemporary in Berlin, Sámi Teáhtersearvi lea dåarjoem dååsteme prosjektese Sami Performing Arts Festival in NYC jïh Audioland As lea dåarjoem dååsteme prosjektese Sami Culture in Cuba.

source: Dás oainnát buot juolludemiid
sma: Saemiedigkieraerien reektestimmie

source: Sámediggeráđi dieđáhus
sma: Govlehtallije:

source: Sámediggeráđđi Ann-Mari Thomassen, tel, +47 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, tell, +47 900 57 123
